 [
  {
  "title": "赶羊沟",
  "left": 1029,
  "top": 1687,
  "subtitle": "赶羊沟沟有着丰富的历史文化底蕴，这里因保护大熊猫，驱逐外国偷猎者而得名。1926年，前美国总统西奥多•罗斯福的两个儿子：大儿子泰迪•罗斯福、小儿子克弥勒•罗斯福兄弟到宝兴猎捕大熊猫，并偷猎成功，但获得的是死体大熊猫，该大熊猫标本至今仍陈列在美国芝加哥的菲尔德自然历史博物馆里。为了猎杀一只活体大熊猫，1928年罗斯福兄弟再次到宝兴以猎杀怪兽为名，准备再次偷猎大熊猫，宝兴人民在这里奋力驱逐了小罗斯福兄弟，揭开了中国人民保护国宝大熊猫的历史篇章，这里也因驱逐洋人而得名“赶洋沟”，辗转改名成如今的“赶羊沟”。赶羊沟内分布着大面积的野生桂花群落，春季到此，香风习习，游客爬山看水、闲情雅致、快活惬意；夏季到此，凉风阵阵，周围生态环境保存完好，原始森林、峡谷纵横、溪水潺流，是游客远足徒步的绝佳路线；秋季到此，万山红叶随风摇曳，悬崖挂红的峡谷红叶是其主要景观特色。东拉山沟全长约8公里。沟内沿途山崖高耸、峭壁嶙峋，蔚为壮观。尤其东拉山沟沟口一带高崖绝壁更显壮观，且崖壁成黄色，每当旭日东升或夕阳西落时，在金色阳光照射之下，周围崖壁反射阳光，构成雄壮的日照金山图。"
  },
  {
  "title": "猫子湾",
  "left": 1811,
  "top": 1782,
  "subtitle": "猫子湾”因很久以前出现过现在景区已绝迹的珍稀动物白豹，而当地人称白豹为“猫子”，故得名“猫子湾”，她位于赶羊沟中段北侧，正沟全长10公里，沟内北东侧有7公里及3.5公里的两条支沟。桂蔷湾正沟全长12公里，沟内有南北二源。沟内并有全长5公里的石棚子沟。而由桂蔷湾尽头继续前行，这里坐落了东拉山大峡谷风景海拔5338米的主峰武檀雪山，另在海拔4000米以上区域分布了四块大面积青蓝如玉的高山海子：大姑海子、二姑海子、三姑海子、幺姑海子。猫子湾及桂蔷湾沟内分布有大面积杜鹃，每年五六月时杜鹃花顺山势而开，煞是好看。由猫子湾向沟内前行，分布有大面积的高山草原。每年7——8月份是草原的最佳观赏季节，随风起伏的高山草甸，成群奔跑的牦牛，给人一种“天苍苍，野茫茫，风吹草低现牛羊”的美感，是喜欢背包行游客的绝佳游览点之一。"
  },
  {
  "title": "青衣源",
  "left": 1637,
  "top": 2179,
  "subtitle": "青衣源海拔2100米，地理位置特殊，首先是两河交汇口，是中国两大母亲河之一长江的重要支流——青衣江的源头水，流经宝兴，与天全河在芦山县飞仙关共同汇入青衣江主流，在乐山汇入长江；其次，是东拉山大峡谷景区四大景片：猫子湾、桂嫱湾、赶羊沟和东拉山沟的交汇点。"
  },
  {
  "title": "桂花泉",
  "left": 1788,
  "top": 2064,
  "subtitle": "桂花泉地处东拉山大峡谷景区全球最大野生桂花群落的核心位置，海拔2100米，常年水温3-7℃，水质清冽，口感甘甜。桂花泉是一口天然形成的泉眼，泉水通过桂花树根须层层过滤渗透，流经桂花林，汇入桂花泉泉眼，形成高中低三潭泉水。每当桂花盛开的季节，万亩桂花飘香，满枝的桂花花瓣随风飘扬，落入桂花泉水中，使本就清冽甘甜的泉水，透出股股桂花天然的芬芳与清甜，让人回味无穷。"
  },
  {
  "title": "丛林假日酒店",
  "left": 1660,
  "top": 2294,
  "subtitle": "丛林假日酒店，紧邻观光车终点站青衣源，距离停车场4公里，海拔约1950米经营标准间、帐篷住宿。"
  },
  {
  "title": "樵夫桥",
  "left": 1613,
  "top": 2452,
  "subtitle": "海拔2020米的樵夫桥，该桥桥体为纯木结构，很久以前山民进山砍柴为了避免趟过河水，而建此桥，而得名樵夫桥。如今，护林工人已经替代了砍柴人。而这个带有历史符号的老桥却保留了下来，樵夫桥与周围景观相映成趣，独成一景，与群山红叶美景相配，形成“樵夫秋韵”的东拉山标志性红叶景观，适宜于喜欢青山野趣的游客朋友们拍照留念。"
  },
  {
  "title": "红叶坪",
  "left": 2107,
  "top": 3126,
  "subtitle": " 红叶坪，位于桂源园旁，此处植被丰富，生态保存完好，环境幽静，空气清新，植被与环境天然地结合显得和谐自然，浑然一体。仿佛通向梦中的风景。"
  },
  {
  "title": "千年苔藓小道",
  "left": 2035,
  "top": 3193,
  "subtitle": "千年苔藓小道地处流影桥与红叶坪之间，此处游山小径植被丰富，生态保存完好，生长了大面积的各类藓类、连香、红豆杉等珍贵生态游览资源。环境幽静，空气清新，徜徉临江苔藓密布的碎石小道中，在山、林、水之间感受原始生态的大自然气息、闲情雅致别有一番风情。"
  },
  {
  "title": "流影桥",
  "left": 2047,
  "top": 3323,
  "subtitle": "红叶景观路，绿水潺溪流，与峡谷中随山势而形成的红黄粉紫绿多色彩林树种相映成趣，步行其间，便可欣赏到峡谷里流动的风景，因此得名“流影桥”，成为游人驻足留影的最佳选择。"
  },
  {
  "title": "动画海",
  "left": 2067,
  "top": 3470,
  "subtitle": "海拔1980米的动画海，这里河床开阔，江水潺潺，两岸青山绿水交相呼应，倒映水中，呈现一派迷人的童话色彩。青衣江水清透诱人，让人遐想。而当这流水汇集至动画海时，她又变成了另外的秀美，让人回味。动画海的水会随着温度的高低变化呈现出碧绿、翡翠、幽蓝等颜色，形成水中有景、景中有湖的醉人画面，让人感觉置身流动的画面中，由此得名“动画海”。"
  },
  {
  "title": "动植物科普走廊",
  "left": 2065,
  "top": 3568,
  "subtitle": "东拉山大峡谷景区生态保存完好，动植物资源丰富，拥有数以百计的各类独有动植物资源，动植物科普走廊陈列了景区标志性的数十种动植物资料，及游览观光、科普教育于一体，向游客展示新颖的观景模式。动植物科普走廊全长约500米，起于观光车起点站，终至动画海观景台，临江而建，游客游览其间与山、水、林比邻而游，听虫鸣闻鸟叫，阅览动植物科普知识，有与大自然融为一体的感觉，一路步行至动画海，凭栏可望恬静碧蓝的湖水，更有将已将秋水融入胸怀的豪情之感。"
  },
  {
  "title": "观光车起点",
  "left": 1990,
  "top": 3683,
  "subtitle": "观光车站紧挨游客中心和蜜寨区域，是游客上行游览的便捷交通代步工具。观光车路线自蜜寨上行至青衣源，总长约5公里，设蜜寨、动画海、红叶坪、樵夫桥、丛林假日酒店、青衣源（桂花林）6个站点。"
  },
  {
  "title": "蜜寨",
  "left": 1941,
  "top": 3788,
  "subtitle": "蜜寨是东拉山大峡谷景区核心游客区域，是景区功能最齐全、设施最好的游客接待区域，可以提供接待大型旅游团队、会议，举行宴会、大型活动等服务。蜜寨石木套房，外观为山石垒建，内里为环保节能材料建造，设有两个房间，一个客厅的套二家庭型设置，房间里面内设环保、整洁、舒适，床位为亲子房设置即一张双人床、一张单人床，适合家庭及单位团体入住；帐篷、鸟巢：户外体验式特色住宿，保暖材料组建，防潮保暖，铺位宽大，可入住两人。"
  },
  {
  "title": "鹿鸣湖",
  "left": 1632,
  "top": 3885,
  "subtitle": "鹿鸣湖位于鹿井沟沟口，周围群山环抱，溪水汇聚至此，一派鸟语花香，湖光山色的优美画卷。湖边青草丰茂，常有鹿群出没，饮水嬉戏，鹿鸣嗷嗷，故称“鹿鸣湖”。"
  },
  {
  "title": "枕山居",
  "left": 2392,
  "top": 3948,
  "subtitle": "枕山居位于东拉山大峡谷景区停车场，海拔约1850米，依山傍水，环境幽雅，距离核心游客区蜜寨约200米，可提供餐饮及小木屋、标准间等特色住宿。"
  },
  {
  "title": "关门石",
  "left": 1389,
  "top": 4159,
  "subtitle": "关门石距离鹿井沟沟口上行6公里河滩处，整块石头位于山谷的缝隙中，远远望去如一扇拔地而起的大门，横亘于河滩上，大有“一夫当关，万夫莫开”的气势，故名关门石。"
  },
  {
  "title": "主峰观景台",
  "left": 2129,
  "top": 4106,
  "subtitle": "“东拉山”由藏语“dongla”音译而来，在藏语里面，本意是的藏传佛教八大法器之一的海螺，而东拉山主峰的形状正像一只倒扣的海螺，且山体成白色，因此得名“东拉山”。每到天气晴朗时，东拉山的主峰就会出现在游客面前，白云山间绕，犹如一只正吐出螺肉的海螺，蔚为壮观活灵活现。"
  },
  {
  "title": "玉镜海",
  "left": 2162,
  "top": 4408,
  "subtitle": "这里的水洁净无暇、婉约动人，这里的水有千种姿态、万种风情。尤其是在清晨，由于峡谷奇特的气象特征，玉镜海湖面晨雾缭绕，空气清凉，微薄的晨曦浸润着峡谷中的一切，每到秋季，漫山红叶倒映水中，让人产生不知道看的是红叶还是景中人的错觉，“玉镜秋色”由此得名。"
  },
  {
  "title": "龙腹洞",
  "left": 2108,
  "top": 4690,
  "subtitle": "龙腹洞全长420米，是东拉山大峡谷的一个地质形态的分界线，龙腹洞以东是巍峨高耸的峡谷，穿过龙腹洞以后，映入眼帘的是湖光山色的玉镜海，由于强烈的视觉反差，游客穿行其间会有“柳暗花明又一村”的感觉。"
  },
  {
  "title": "龙隐峡",
  "left": 2214,
  "top": 4857,
  "subtitle": "龙隐峡峡谷冗长幽深，底部怪石林立，溪水潺流而下，在峡谷底部汇成一滩碧蓝的涧水，由上而下观景，犹如深黑玉盘中镶嵌的翡翠，自成一景。"
  },
  {
  "title": "七情瀑布",
  "left": 2581,
  "top": 4895,
  "subtitle": "瀑布自峡谷顶端倾泻而下，落差约500米，在峡谷山体之间来回共经历七个转折点，最终汇入青衣江水，因此得名七情瀑布，瀑布流水常年不断，与雄伟险峻的峡谷相映成景，蔚为壮观。"
  },
  {
  "title": "雷渊山",
  "left": 2530,
  "top": 5261,
  "subtitle": "东拉山大峡谷景区，位于雅安市宝兴县境内，地处夹金山麓青衣江源，总面积348平方公里，距离成都市区220公里，交通顺畅，路况良好，有多条交通线路直达景区。东拉山大峡谷景区是世界自然遗产大熊猫栖息地、全球最大野生桂花群落所在地、夹金山国家森林公园核心景区、四川最美十大红叶景区、全国著名峡谷红叶景区，景区属于典型的川西峡谷地貌，生态保存完好，动植物资源丰富，森林覆盖率95%以上，集高山峡谷风光、雪山、高山草甸、海子、叠溪、红叶、野生花卉等自然景观于一体，形成了“春有桂花彩林争芳，夏有高山峡谷纳凉，秋有万山红叶夺艳，冬有雪山冰瀑斗奇”的景观特色，素有高山峡谷之魂、天然氧吧、动植物乐园、徒步摄影旅行圣地等美誉。"
  }
  ]
